IDEA Open Model
IdeaConImportSettings.UseWizard Property
Compatible with IDEA StatiCa 20.1
 Open import wizard window
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool UseWizard { get; set; }
Public Property UseWizard As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace